<?php
return array (
		'site_name' => '知股网-专为价值投资者服务',
		'bad_request'=>'表单已过期，请重新刷新表单页面',
		'word_num'=>'输入的汉字已超过两个',
		'word_error'=>'必须是汉字',
		'nothing'=>'对不起，没有测算出结果',
		'input_error'=>'输入不合法',
		'request_error'=>'非法请求',
		//导航
		'index'=>'首页',
		'cezi'=>'测字灵',
		'meihua'=>'梅花易数',
		'sgua'=>'六十四卦',
		'case'=>'经典案例',
		'about'=>'关于我们',
		'contact'=>'联系我们',
		//SEO
		'keywords'=>'知股网，股票价值，价值投资，股票分析',
		'description'=>'知股网专门为价值投资者服务，以费雪的方法筛选股票，以格雷厄姆大师的价值分析为工具，为您挑选超级成长股，提供精选高分股票，股票是否高估或被低估，一目了然。',	
);
?>